{"translation-revision-date":"2024-06-15 10:34:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"AI access is not authorized.":["L’accès à l’IA n’est pas autorisé."],"Error, Some AI Contexts could not be started, Please Retry":["Erreur, certains contextes d’IA n’ont pas pu être démarrés, veuillez réessayer"],"Error generating AI content, Please Retry":["Erreur de génération du contenu IA, veuillez réessayer"],"Generating AI Content":["Génération du contenu IA"],"Saved":["Enregistré"],"Generating AI Content, this happens in the background, you can leave this page. You can find AI content in your design library in the editor.":["Générer du contenu AI, cela se passe en arrière-plan, vous pouvez quitter cette page. Vous pouvez trouver le contenu AI dans votre bibliothèque de dessins et modèles dans l’éditeur."],"Disconnect?":["Déconnexion ?"],"AI access authorized.":["Accès AI autorisé."],"AI Content generated. You can find AI content in your design library in the editor.":["Contenu AI généré. Vous trouverez le contenu AI dans votre bibliothèque de dessins et modèles dans l’éditeur."],"Kadence AI is disabled by site admin.":["Kadence AI est désactivé par l’administrateur\/adminstratrice du site."],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time.":["Améliorez votre jeu de développement web avec Kadence AI. Optimisez le potentiel de votre bibliothèque de modèles et de pages grâce à un contenu personnalisé et créez des pages en un rien de temps."],"Showcase products or highlight important visual content using the Advanced Slider block.":["Présentez vos produits ou mettez en évidence un contenu visuel important à l’aide du bloc Slider avancé."],"Advanced Slider":["Diaporama avancé"],"Install and activate the Kadence Blocks Pro plugin, and get an overview of the Pro features available.":["Installez et activez l’extension Kadence Blocks Pro, et découvrez les fonctionnalités Pro disponibles."],"Kadence Blocks Pro Plugin":["Extansion Kadence Blocks Pro"],"Use fully designed patterns and pages on your site with your own customizer settings - now with AI.":["Utilisez des modèles et des pages entièrement conçus sur votre site avec vos propres réglages de personnalisation - désormais avec l’IA."],"Using the Design Library":["Utilisation de la bibliothèque de dessins et modèles"],"Try Kadence Theme Free":["Essayez gratuitement le thème Kadence"],"Level up with Kadence Blocks and Theme. Kickstart your site using Starter Templates, customize with ease, and elevate your pattern library's style with the Kadence Theme.":["Passez à la vitesse supérieure avec les blocs et le thème Kadence. Lancez votre site à l’aide des modèles de démarrage, personnalisez-le facilement et rehaussez le style de votre bibliothèque de modèles avec le thème Kadence."],"Kadence Blocks works better with Kadence Theme":["Kadence Blocks fonctionne mieux avec le thème Kadence"],"Get your messaging on point with in-line AI-assisted editing. Learn More about the inline AI.":["Mettez vos messages au point grâce à l’édition assistée par l’IA en ligne. En savoir plus sur l’IA en ligne."],"Fine-Tuned Editing":["Une édition soignée"],"Jump-start your site-building process with unique content and gorgeous designs. Learn more about the AI-Powered Design Library.":["Lancez votre processus de création de site avec un contenu unique et de superbes designs. En savoir plus sur la bibliothèque de designs alimentée par l’IA."],"A content-rich design library that is uniquely yours":["Une bibliothèque de dessins et modèles riche en contenu qui vous est propre"],"Streamlined site building":["Construction de sites rationalisée"],"Get Started with Kadence AI":["Premiers pas avec Kadence AI"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Connect to your account to use Kadence AI with Kadence Blocks Pro":["Améliorez votre jeu de développement web avec Kadence AI. Optimisez le potentiel de votre bibliothèque de modèles et de pages grâce à un contenu personnalisé et construisez des pages en un rien de temps. Connectez-vous à votre compte pour utiliser Kadence AI avec Kadence Blocks Pro"],"Elevate your web development game with Kadence AI. Supercharge your pattern and page library's potential with tailored content - get building pages in no time. Try Kadence AI today with 250 free credits!":["Améliorez votre jeu de développement web avec Kadence AI. Optimisez le potentiel de votre bibliothèque de compositions et de pages grâce à un contenu personnalisé et construisez des pages en un rien de temps. Essayez Kadence AI dès aujourd’hui avec 250 crédits gratuits !"],"Kadence is better with AI.":["Kadence est meilleur avec l’IA."],"Didn't find what you were looking for? Find more articles in our knowledge base.":["Vous n’avez pas trouvé ce que vous cherchiez ? Trouvez d’autres articles dans notre base de connaissances."],"Need more help?":["Besoin d’aide ?"],"Use the Advanced Text block to add text to your page\/post with advanced customization - now with AI.":["Utilisez le bloc « Texte avancé » pour ajouter du texte à votre page\/publication avec une personnalisation avancée - maintenant avec l’IA."],"Advanced Text Block":["Bloc de texte avancé"],"Use the Row Layout block to improve the column functionality and create responsive post\/page layouts.":["Utilisez le bloc de disposition en ligne pour améliorer la fonctionnalité des colonnes et créer des mises en page réactives pour les articles et les pages."],"Update your Design Library imagery using premade collections or create and customize your own.":["Mettez à jour l’imagerie de votre bibliothèque de conception en utilisant des collections prédéfinies ou créez et personnalisez les vôtres."],"Customize Image Collections":["Personnaliser les collections d’images"],"Update Kadence AI settings. Regenerate contexts for patterns and pages to reflect your updated needs.":["Mettre à jour les réglages de Kadence AI. Régénérer les contextes des motifs et des pages pour refléter vos nouveaux besoins."],"Update AI Settings":["Mise à jour des réglages de l’IA"],"Kadence AI":["Kadence AI"]," Need Help Getting Started?":[" Besoin d’aide pour démarrer ?"],"Go Pro with a Bundle":["Passer à l’action avec une offre groupée"],"Elevate your site development process with our Pro Bundles. Jump start your site with a Pro Starter Template, and turbocharge your page building with Theme Pro and Blocks Pro – now powered by Kadence AI. Plus, unlock the potential of Custom Fonts, Cloud, Conversions, and so much more.":["Améliorez le processus de développement de votre site avec nos offres groupées Pro. Démarrez votre site avec un modèle de démarrage Pro, et donnez un coup de fouet à la construction de vos pages avec Theme Pro et Blocks Pro - désormais alimentés par Kadence AI. De plus, libérez le potentiel des polices personnalisées, du nuage, des conversions et de bien d’autres choses encore."],"Achieve more with Bundles":["Obtenir plus avec les offres groupées"],"Upgrade to Blocks Pro":["Mettre à niveau vers Blocks Pro"],"Unleash limitless creativity with our custom block library - enhance your content with animations, dynamic texts, custom fonts and icons, and more!":["Laissez libre cours à votre créativité grâce à notre bibliothèque de blocs personnalisés. Améliorez votre contenu avec des animations, des textes dynamiques, des polices et des icônes personnalisées, et bien d’autres choses encore !"],"Elevate your pages with Blocks Pro":["Améliorez vos pages avec Blocks Pro"],"Upgrade":["Mettre à niveau"],"Write your own prompts to generate AI content from scratch or fine-tune existing copy.":["Rédigez vos propres prompts pour générer du contenu IA à partir de zéro ou peaufinez un texte existant."],"Fine-tune your content":["Affinez votre contenu"],"Choose from a variety of pages featuring exclusively tailored content for your site.":["Choisissez parmi une variété de pages présentant un contenu exclusivement adapté à votre site."],"Get started with full pages":["Commencer avec des pages complètes"],"Take your site further with hundreds of beautiful patterns filled with custom content developed just for your site.":["Faites évoluer votre site grâce à des centaines de modèles magnifiques remplis de contenu personnalisé développé spécialement pour votre site."],"Build a page with AI-powered patterns":["Construire une page avec des modèles alimentés par l’IA"],"Start Building with Kadence AI":["Commencer à construire avec Kadence AI"],"Let's build,":["Construisons,"],"Credits Available":["Crédits disponibles"],"Fetching Available Credits":["Récupération des crédits disponibles"],"Update Kadence AI Details":["Mise à jour des détails de Kadence AI"],"Authorization needed from network admin":["Autorisation nécessaire de l’administrateur\/administratrice du réseau"],"Connect Blocks Pro License to Site":["Connecter la licence de Blocks Pro au site"],"Something Great!":["Quelque chose de grand !"],"Generate Initial Content":["Générer un contenu initial"],"Update My Design Library":["Mettre à jour ma bibliothèque de dessins et modèles"],"Select all that apply, it is ok to select none. This will be used to help determine content to show for your specific site. NOTE: This is in early stages and has minimal effects currently, but is improving.":["Cochez toutes les cases qui s’appliquent, vous pouvez également n’en sélectionner aucune. Ces données seront utilisées pour déterminer le contenu à afficher pour votre site spécifique. NOTER : ce système en est à ses débuts et n’a que peu d’effets pour l’instant, mais il est en cours d’amélioration."],"What are the goals of this site?":["Quels sont les objectifs de ce site ?"],"The tone allows the AI to reflect your personality in its communication style. Select a tone that closely aligns with your own.":["Le ton permet à l’IA de refléter votre personnalité dans son style de communication. Choisissez un ton qui vous ressemble."],"Choose your tone":["Choisissez votre ton"],"Separate with commas or the Enter key. Enter between 5 and 10 keywords":["Les éparez-les par des virgules ou par la touche « Entrée ». Entrez entre 5 et 10 mots-clés"],"Add Keyword...":["Ajouter un mot-clé…"],"Keywords":["Mots-clé"],"Keywords assist the AI in identifying the most relevant topics to write about.":["Les mots-clés aident l’IA à identifier les sujets les plus pertinents à traiter."],"Add some keywords":["Ajouter des mots-clés"],"Show Tips":["Afficher les astuces"],"Hide Tips":["Cacher les astuces"],"Improve with AI":["Améliorer avec l’IA"],"Error, AI improve failed, please try again.":["Erreur, l’amélioration de l’IA a échoué, veuillez réessayer."],"Error, license key invalid.":["Erreur, la clé de la licence n’est pas valide."],"Thought Starters":["Amorce de réflexion"],"%s is a...":["%s est un…"],"I am %s, a...":["Je suis %s, un…"],"This should be written in %s.":["Il convient de l’inscrire dans %s."],"Tell us about your %s":["Parlez-nous de votre %s"],"Not sure where to start? Here's some real life examples!":["Vous ne savez pas par où commencer ? Voici quelques exemples concrets !"],"Find your industry":["Trouvez votre secteur d activité"],"What Industry are you in?":["Quel est votre secteur d’activité ?"],"Select your preferred language for AI-generated content on your site. Note: AI content quality varies by language due to available training data; English is best supported.":["Sélectionnez votre langue préférée pour le contenu généré par l’IA sur votre site. Remarque : la qualité du contenu généré par l’IA varie selon la langue en raison des données de formation disponibles ; l’anglais est la langue la mieux prise en charge."],"Your Sites's Language":["La langue de votre site"],"Customize the image search query.":["Personnaliser la requête de recherche d’images."],"Search Query":["Requête de recherche"],"Explore our pre-made collections or create your own from scratch using the drop-down menu above.":["Explorez nos collections préétablies ou créez votre propre collection à l’aide du menu déroulant ci-dessus."],"or fine-tune your collection by selecting 'Edit Collection' below.":["ou peaufinez votre collection en sélectionnant « Modifier la collection » ci-dessous."],"Edit AI Search Query":["Modifier la requête de recherche AI"],"You can adjust search terms by clicking":["Vous pouvez modifier les termes de recherche en cliquant sur"],"Ta-Da! We searched the Pexels Image Library to find royalty-free images for your site.":["Ta-Da ! Nous avons cherché dans la bibliothèque d’images Pexels pour trouver des images libres de droits pour votre site."],"Kickstart your collection with the 'AI Search Collection' or explore our pre-made collections using the drop-down menu above.":["Démarrez votre collection avec la « Collection de recherche d’IA » ou explorez nos collections prédéfinies à l’aide du menu déroulant ci-dessus."],"Kickstart your collection with the 'AI Search Collection' or create your own from scratch using the drop-down menu above.":["Démarrez votre collection avec la « Collection de recherche d’IA » ou créez votre propre collection à partir de zéro en utilisant le menu déroulant ci-dessus."],"or -":["ou -"],"Fine-tune your collection by selecting 'Edit Collection' below.":["Affinez votre collection en sélectionnant « Modifier la collection » ci-dessous."],"Use Images From:":["Utiliser des images provenant de :"],"My Collections":["Mes collections"],"AI Search Collection":["Collection de recherche sur l’IA"],"\"Experience a range of therapeutic treatments and indulge in a serene atmosphere, where you can unwind and rejuvenate your body and mind.\"":["« Découvrez une gamme de traitements thérapeutiques et laissez-vous tenter par une atmosphère sereine, où vous pourrez vous détendre et rajeunir votre corps et votre esprit. »"],"Discover the Essence of Healing Touch at Healing Touch Spa":["Découvrez l’essence du toucher thérapeutique au Healing Touch Spa"],"“Embrace the power of self-care and unlock your body's innate healing potential, as our skilled practitioners rejuvenate your mind, body, and spirit with transformative therapies.\"":["« Embrassez le pouvoir du soin de soi et libérez le potentiel de guérison inné de votre corps, tandis que nos praticiens qualifiés rajeunissent votre esprit, votre corps et votre esprit grâce à des thérapies transformatrices. »"],"Ignite Your Inner Spark, Transform Your Life at Healing":["Allumez votre étincelle intérieure, transformez votre vie à la guérison"],"\"Get ready to unwind, untangle, and unleash your inner noodle with Healing Touch's hilariously heavenly massages!\"":["« Préparez-vous à vous détendre, à vous démêler et à libérer votre nouille intérieure grâce aux massages hilarants et paradisiaques de Healing Touch ! »"],"Knead a Laugh? Healing Touch Puts the 'Ahh' in Spa-tacular Massages!":["Un peu de rire ? Healing Touch met le « Ahh »  dans les massages spectaculaires !"],"\"Step into a world of pure bliss and let our expert therapists at Healing Touch Spa uplift your spirits and rejuvenate your body with our invigorating massage therapies.\"":["« Entrez dans un monde de pure félicité et laissez nos thérapeutes experts du Healing Touch Spa vous remonter le moral et rajeunir votre corps grâce à nos thérapies de massage revigorantes.  »"],"Elevate Your Senses, Renew Your Spirit":["Élevez vos sens, renouvelez votre esprit"],"\"Immerse yourself in a world of relaxation, rejuvenation, and renewed vitality with Healing Touch's expert massage therapy, tailored to revitalize your mind, body, and spirit.\"":["« Plongez dans un monde de relaxation, de rajeunissement et de vitalité renouvelée grâce à la thérapie de massage experte de Healing Touch, conçue pour revitaliser l’esprit, le corps et l’âme. »"],"Embrace the Power of Healing Touch for Unparalleled Relaxation":["Le pouvoir du Healing Touch pour une relaxation inégalée"],"\"Ready to discover the ultimate relaxation? Let us guide you in finding the perfect massage tailored to your unique needs at Healing Touch.\"":["« Prêt à découvrir la relaxation ultime ? Laissez-nous vous guider pour trouver le massage parfait adapté à vos besoins uniques chez Healing Touch. »"],"Let's Find Your Perfect Massage Experience at Healing Touch":["Trouvons votre expérience de massage parfaite à Healing Touch"],"\"Experience the highest standard of care and expertise as our dedicated team guides you on your journey to holistic well-being at Healing Touch.\"":["« Faites l’expérience de soins et d’une expertise de la plus haute qualité grâce à notre équipe dévouée qui vous guidera sur la voie du bien-être holistique à Healing Touch. »"],"Your Path to Trusted Wellness Begins at Healing Touch":["Votre chemin vers le bien-être commence par le Healing Touch"],"\"Discover a transformative sanctuary where your senses will awaken, your spirit will rejuvenate, and your well-being will flourish. Experience the power of Healing Touch today.\"":["« Découvrez un sanctuaire transformateur où vos sens s’éveilleront, votre esprit se régénérera et votre bien-être s’épanouira. Faites l’expérience du pouvoir du toucher thérapeutique dès aujourd’hui.  »"],"Unleash Your Inner Bliss with Healing Touch":["Libérez votre bonheur intérieur grâce à Healing Touch"],"\"Experience the transformative power of professional massage therapy and unlock a world of relaxation, pain relief, and enhanced well-being at Healing Touch.\"":["« Expérimentez le pouvoir de transformation de la massothérapie professionnelle et découvrez un monde de relaxation, de soulagement de la douleur et d’amélioration du bien-être à Healing Touch. »"],"Discover the Secrets of Blissful Wellness":["Découvrez les secrets d’un bien-être bienfaisant"],"\"Immerse yourself in the ultimate relaxation experience at Healing Touch, where our friendly team of skilled therapists will whisk you away to a serene sanctuary of bliss and rejuvenation.\"":["« Plongez dans l’expérience de relaxation ultime à Healing Touch, où notre équipe amicale de thérapeutes qualifiés vous emportera dans un sanctuaire serein de bonheur et de rajeunissement. »"],"Welcome to Your Personal Oasis":["Bienvenue dans votre oasis personnelle"],"\"Experience the pinnacle of wellness and rejuvenation as our skilled therapists provide you with expert care and tailored massage therapy at Healing Touch.\"":["« Découvrez le summum du bien-être et du rajeunissement grâce à nos thérapeutes qualifiés qui vous prodiguent des soins experts et des massages sur mesure à Healing Touch »"],"Elevate Your Well-being with Healing Touch's Expert Care":["Améliorez votre bien-être grâce aux soins d’experts de Healing Touch"],"Tone":["Tonalité"],"organization":["organisation"],"self":["_self"],"Craft a brief description that explains who you are, your primary attributes and highlight what differentiates you.":["Rédigez une brève description qui explique qui vous êtes, vos principales caractéristiques et ce qui vous différencie."],"Tell us about yourself":["Parlez-nous de vous"],"Tell us about your business":["Parlez-nous de votre entreprise"],"Tell us about your organization":["Parlez-nous de votre organisation"],"Please provide detailed information about yourself, your company, or your organization to enhance the quality of our results.":["Veuillez fournir des informations détaillées sur vous-même, votre entreprise ou votre organisation afin d’améliorer la qualité de nos résultats."],"Your Information":["Vos informations"],"Coaching":["Accompagnement"],"USA":["États-Unis"],"Spencer Sharp":["Spencer Sharp"],"Professional Services":["Services professionnels"],"Prospera":["Prospera"],"Spa":["Spa"],"123 Some St., Seattle, Washington":["123 Some St., Seattle, Washington"],"Healing Touch":["Healing Touch"],"A company":["Une entreprise"],"Charity":["Charité"],"What industry are you in?":["Quel est votre secteur d’activité ?"],"Latin America":["Amérique Latine"],"Where are you based?":["Où êtes-vous basés ?"],"Education 4All":["Education 4All"],"I am":["Je suis"],"Forget about learning AI - just tell us about yourself, and let Kadence AI take care of the rest. Say goodbye to blank screen anxiety. Welcome effective content that represents your brand.":["Oubliez l’apprentissage de l‘IA - parlez-nous de vous et laissez l’IA de Kadence s’occuper du reste. Dites adieu à l’angoisse de l’écran vide. Accueillez un contenu efficace qui représente votre marque."],"Introducing Kadence AI, our AI-powered engine for creating websites.":["Voici Kadence AI, notre moteur de création de sites alimenté par l’IA."],"Elevate Your Website Creation: Design Library + Kadence AI":["Améliorez la création de votre site : Design Library + Kadence AI"],"Make Primary":["Utiliser comme Principal"],"Primary":["Primaire"],"Make My Own Collection":["Créer ma propre collection"],"Importing Images...":["Importation d’images…"],"Loading...":["En train de charger…"],"Select or Upload Media":["Sélectionner ou téléverser un média"],"Edit Collection":["Editer la catégorie"],"Add to Collection":["Ajouter à une Collection"],"Create Collection":["Créer une collection"],"Update Collection":["Mettre à jour de la collection"],"(70 Credits)":["(70 crédits)"],"Guide controls":["Guide des contrôles"],"Next":["Suivant"],"Back":["Retour"],"Use This Copy":["Utiliser cette copie"],"Undo":["Annuler"],"Kadence AI is writing":["Kadence AI est en train d’écrire"],"Background images are meant to enhance the overall look and feel, styling the background of sections in your website.":["Les images d’arrière-plan sont destinées à améliorer l’aspect général et la convivialité, en stylisant l’arrière-plan des sections de votre site."],"Background Images":["Images d’arrière-plan"],"Featured images are meant to draw attention, they are used to represent the content on your website.":["Les images mises en avant sont destinées à attirer l’attention, elles sont utilisées pour représenter le contenu de votre site."],"Featured Images":["Images mises en avant"],"Try again.":["Réessayez."],"Oops! Something went wrong.":["Oups ! Un problème est survenu."],"No worries, you can add your own keywords. Make sure to use words that directly relate to your website's content and what you do. The more the better.":["Ne vous inquiétez pas, vous pouvez ajouter vos propres mots-clés. Veillez à utiliser des mots qui se rapportent directement au contenu de votre site et à ce que vous faites. Plus il y en a, mieux c’est."],"We couldn’t find any good Keywords.":["Nous n’avons pas pu trouver de bons mots-clés."],"Suggested Keywords":["Mots-clés suggérés"],"Kadence is looking for Keyword Suggestions":["Kadence recherche des suggestions de mots-clés"],"Delete Selection":["Supprimer sélection"],"Add":["Ajouter"],"My Images":["Mes photos"],"You've added too much information. Remove some to move forward.":["Vous avez ajouté trop d’informations. Retirez-en quelques-unes pour avancer."],"ok, you've added a lot of information. Try removing some to get better results.":["ok, vous avez ajouté beaucoup d’informations. Essayez d’en retirer certaines pour obtenir de meilleurs résultats."],"Excellent work! You have added enough information.":["Excellent travail ! Vous avez ajouté suffisamment d’informations."],"Excellent work! Want to add more? Keep going! More info means better content.":["Excellent travail ! Vous voulez en rajouter ? Continuez ! Plus d’informations signifie un meilleur contenu."],"This is a great start. Try adding a bit more information to your description.":["C’est un bon début. Essayez d’ajouter un peu plus d’informations à votre description."],"For better, more accurate copy enter a bit more content.":["Pour un texte plus précis et de meilleure qualité, entrez un peu plus de contenu."],"The more detail you add, the better.":["Plus vous ajoutez de détails, mieux c’est."],"Online Only":["Uniquement en ligne"],"District, City, State, Zipcode, Country":["District, ville, état, code postal, pays"],"E.g.: Chicago, USA":["Par exemple : Chicago, États-Unis"],"Service Area":["Zone géographique des services"],"Street Adress, City, State, Zipcode, Country":["Adresse, ville, état, code postal, pays"],"E.g.: 1234 Street #1, Chicago, IL 60076, USA":["Par exemple 1234 Street #1, Chicago, IL 60076, USA"],"Business Address":["Adresse de l’entreprise"],"See layouts that work better for podcasters.":["Voir les mises en page qui fonctionnent mieux pour les podcasters."],"I want to promote my podcast":["Je veux promouvoir mon podcast"],"See layouts that work better for photographers.":["Voir les mises en page qui fonctionnent mieux pour les photographes."],"I want to display my photography":["Je souhaite exposer mes photographies"],"See layouts that work better for bookings.":["Voir les mises en page qui fonctionnent le mieux pour les réservations."],"I want to book appointments":["Je souhaite prendre des rendez-vous"],"See layouts that work better for bloggers.":["Voir les mises en page qui fonctionnent mieux pour les blogueurs."],"I want to write blog posts":["Je veux écrire des articles de blog"],"See layouts that work better for membership sites.":["Voir les mises en page qui fonctionnent mieux pour les sites d’adhésion."],"I want to offer a membership":["Je souhaite proposer une adhésion"],"See layouts that work better for service sites.":["Voir les mises en page qui fonctionnent mieux pour les sites de services."],"I want to display my services":["Je souhaite présenter mes services"],"See layouts that work better for getting new leads.":["Voir les mises en page qui fonctionnent le mieux pour obtenir de nouveaux prospects."],"I want to generate leads":["Je veux générer des prospects"],"See layouts that work better for ticket sales.":["Voir les mises en page qui fonctionnent mieux pour la vente de billets."],"I want to sell tickets to events":["Je veux vendre des billets pour des événements"],"See layouts that work better for learning management.":["Voir les mises en page qui fonctionnent le mieux pour la gestion de l’apprentissage."],"I want to offer courses":["Je souhaite proposer des cours"],"Get example events content and see layouts that work better for showcasing events.":["Obtenez des exemples de contenu événementiel et découvrez des mises en page qui fonctionnent mieux pour présenter des événements."],"I want to display events":["Je veux afficher les événements"],"See layouts that work better for non-profits.":["Voir les mises en page qui conviennent le mieux aux organisations à but non lucratif."],"I want to receive donations":["Je veux recevoir des dons"],"Get example woocommerce content and see layouts that work better for online stores.":["Obtenez des exemples de contenu woocommerce et voyez des mises en page qui fonctionnent mieux pour les boutiques en ligne."],"I want to sell products":["Je veux vendre des produits"],"Your Organization":["Votre organisation"],"Organization Name":["Nom de l’organisation"],"Your Name":["Votre nom"],"Your Company":["Votre entreprise"],"Company Name":["Nom de l’entreprise"],"Turkish":["Turc"],"Swedish (Sweden)":["Suédois (Suède)"],"Spanish (Spain)":["Espagnol (Espagne)"],"Spanish (Mexico)":["Espagnol (Mexique)"],"Spanish (Latin America)":["Espagnol (Amérique Latine)"],"Spanish (Colombia)":["Espagnol (Colombie)"],"Spanish (Argentina)":["Espagnol (Argentine)"],"Portuguese (Portugal)":["Portugais (Portugal)"],"Portuguese (Brazil)":["Portugais (Brézil)"],"Italian (Italy)":["Italien (Italie)"],"Hungarian":["Hongrois"],"German (Switzerland)":["Allemand (Suisse)"],"German (Germany)":["Allemand (Allemagne)"],"German (Belgium)":["Allemand (Belgique)"],"German (Austria)":["Allemand (Autriche)"],"French (France)":["Français (France)"],"French (Canada)":["Français (Canada)"],"French (Belgium)":["Français (Belgique)"],"Finnish":["Finnois"],"English (US)":["Anglais (US)"],"English (UK)":["Anglais (UK)"],"English (New Zealand)":["Anglais (Nouvelle-Zélande)"],"English (India)":["English (India)"],"English (Canada)":["Anglais (Canada)"],"English (Australia)":["Anglais (Australie)"],"Dutch (Netherlands)":["Néerlandais (Pays-Bas)"],"Dutch (Belgium)":["Néerlandais (Belgique)"],"Danish (Denmark)":["Danois (Danemark)"],"Czech":["Tchèque"],"An Organization":["Une organisation"],"An Individual":["Envoyer un e-mail individuel à un membre"],"A Company":["Une entreprise"],"Inspirational":["Inspirant"],"Funny":["Drôle"],"Upbeat":["Optimiste"],"Persuasive":["Persuasif"],"Conversational":["Conversationnel"],"Trustworthy":["Digne de confiance"],"Engaging":["Engageant"],"Informative":["Informatif"],"Friendly":["Amical"],"Professional":["Professionnel"],"Neutral":["Neutre"],"Page %1$d of %2$d":["Page %1$d à %2$d"],"Kadence Blocks Pro":["Kadence Blocks Pro"],"Submit":["Envoyer"],"Name":["Nom"],"business":["secteur d’activité"],"Save":["Enregistrer"],"Support":["Support"],"Go Pro":["Passer en version pro"],"Kadence Blocks":["Kadence Blocks"]}},"comment":{"reference":"dist\/admin-kadence-home.js"}}